Repository: rribas-tech/SantoRosarioApp
Catalog: rosario/Localizable.xcstrings
Source language: pt_br
Languages: en, it

source: Mistério do Dia
en: Mystery of the Day
it: Mistero del Giorno

# mysteries.glorious.fifth.name
source: Coroação de Maria no Céu
en: The crowning of Our Lady Queen of Heaven
it: Maria è nostra madre e regina del cielo e della terra

# mysteries.glorious.fifth.scripture
source: «Apareceu em seguida um grande sinal no céu: uma Mulher revestida do sol, a lua debaixo dos seus pés e na cabeça uma coroa de doze estrelas» (Ap 12, 1).
en: "And a great portent appeared in heaven, a woman clothed with the sun, with the moon under her feet, and on her head a crown of twelve stars" (Rev 12:1).
it: Un segno grandioso apparve nel cielo: una donna vestita di sole, con la luna sotto i suoi piedi e, sul capo, una corona di dodici stelle. Era incinta, e gridava per le doglie e il travaglio del parto. Essa partorì un figlio maschio, destinato a governare tutte le nazioni. (Ap 12, 1-2.5)

# mysteries.glorious.fifth.title
source: Quinto Mistério Glorioso
en: Fifth Glorious Mystery
it: Quinto mistero della gloria

# mysteries.glorious.first.name
source: Ressurreição de Jesus
en: The Resurrection
it: Gesù è risorto e vivo

# mysteries.glorious.first.scripture
source: «No primeiro dia da semana, muito cedo, dirigiram-se ao sepulcro com os aromas que haviam preparado. Acharam a pedra removida longe da abertura do sepulcro. Entraram, mas não encontraram o corpo do Senhor Jesus. Não sabiam elas o que pensar, quando apareceram em frente delas dois personagens com vestes resplandecentes. Como estivessem amedrontadas e voltassem o rosto para o chão, disseram-lhes eles: "Por que buscais entre os mortos aquele que está vivo? Não está aqui, mas ressuscitou"» (Lc 24, 1-6).
en: "But on the first day of the week, at early dawn, they went to the tomb, taking the spices which they had prepared. And they found the stone rolled away from the tomb, but when they went in they did not find the body. While they were perplexed about this, behold, two men stood by them in dazzling apparel; and as they were frightened and bowed their faces to the ground, the men said to them, 'Why do you seek the living among the dead? He is not here, but has risen'" (Lk 24:1-5).
it: Il primo giorno della settimana, al mattino presto le donne si recarono al sepolcro. Trovarono che la pietra era stata rimossa dal sepolcro e, entrate, non trovarono il corpo del Signore Gesù. Le donne, impaurite, tenevano il volto chinato a terra, ma quelli dissero loro: «Perché cercate tra i morti colui che è vivo? Non è qui, è risorto». Ed esse annunciarono tutto questo agli Undici e a tutti gli altri. (Lc 24, 1-6a.9)

# mysteries.glorious.first.title
source: Primeiro Mistério Glorioso
en: First Glorious Mystery
it: Primo mistero della gloria

# mysteries.glorious.fourth.name
source: Assunção de Maria
en: The Assumption
it: Maria è assunta in cielo

# mysteries.glorious.fourth.scripture
source: «Por isto, desde agora, me proclamarão bem-aventurada todas as gerações, porque realizou em mim maravilhas aquele que é poderoso e cujo nome é Santo» (Lc 1, 48-49).
en: "Henceforth all generations will call me blessed; for he who is mighty has done great things for me" (Lk 1:48-49).
it: Allora Maria disse: «L'anima mia magnifica il Signore e il mio spirito esulta in Dio, mio salvatore, perché ha guardato l'umiltà della sua serva. D'ora in poi tutte le generazioni mi chiameranno beata. Grandi cose ha fatto per me l'Onnipotente e Santo è il suo nome; di generazione in generazione la sua misericordia per quelli che lo temono». (Lc 1,46-50)

# mysteries.glorious.fourth.title
source: Quarto Mistério Glorioso
en: Fourth Glorious Mystery
it: Quarto mistero della gloria

# mysteries.glorious.name
source: Mistérios Gloriosos
en: Glorious Mysteries
it: Misteri della Gloria

# mysteries.glorious.second.name
source: Ascensão de Jesus ao Céu
en: The Ascension
it: Gesù ascende al cielo

# mysteries.glorious.second.scripture
source: «Depois que o Senhor Jesus lhes falou, foi levado ao céu e está sentado à direita de Deus» (Mc 16, 19).
en: "So then the Lord Jesus, after he had spoken to them, was taken up into heaven, and sat down at the right hand of God" (Mk 16:19).
it: Il Signore Gesù, dopo aver parlato con loro, fu elevato in cielo e sedette alla destra di Dio. Allora essi partirono e predicarono dappertutto, mentre il Signore agiva insieme con loro e confermava la Parola con i segni che la accompagnavano. (Mc 16,19-20)

# mysteries.glorious.second.title
source: Segundo Mistério Glorioso
en: Second Glorious Mystery
it: Secondo mistero della gloria

# mysteries.glorious.third.name
source: Vinda do Espírito Santo sobre os Apóstolos
en: The descent of the Holy Spirit
it: Lo Spirito Santo scende su Maria e gli apostoli

# mysteries.glorious.third.scripture
source: «Chegando o dia de Pentecostes, estavam todos reunidos no mesmo lugar. De repente, veio do céu um ruído, como se soprasse um vento impetuoso, e encheu toda a casa onde estavam sentados. Apareceu-lhes então uma espécie de línguas de fogo que se repartiram e pousaram sobre cada um deles. Ficaram todos cheios do Espírito Santo e começaram a falar em línguas, conforme o Espírito Santo lhes concedia que falassem» (At 2, 1-4).
en: "When the day of Pentecost had come, they were all together in one place. And suddenly a sound came from heaven like the rush of a mighty wind, and it filled all the house where they were sitting. And there appeared to them tongues as of fire, distributed and resting on each one of them. And they were all filled with the Holy Spirit and began to speak in other tongues, as the Spirit gave them utterance" (Acts 2:1-4).
it: La sera di quel giorno, il primo della settimana, mentre erano chiuse le porte del luogo dove si trovavano i discepoli per timore dei Giudei, venne Gesù, stette in mezzo e disse loro: «Pace a voi!». Detto questo, soffiò e disse loro: «Ricevete lo Spirito Santo». (Gv 20,19.22)

# mysteries.glorious.third.title
source: Terceiro Mistério Glorioso
en: Third Glorious Mystery
it: Terzo mistero della gloria

# mysteries.joyful.fifth.name
source: Perda e encontro do Menino Jesus no Templo
en: The finding of Jesus in the temple
it: Maria e Giuseppe ritrovano Gesù nel Tempio, fra i dottori

# mysteries.joyful.fifth.scripture
source: «Seus pais iam todos os anos a Jerusalém para a festa da Páscoa. Tendo ele atingido doze anos, subiram a Jerusalém, segundo o costume da festa. Acabados os dias da festa, quando voltavam, ficou o menino Jesus em Jerusalém, sem que os seus pais o percebessem... Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os. Todos os que o ouviam estavam maravilhados da sabedoria de suas respostas» (Lc 2, 41-47)
en: "Now his parents went to Jerusalem every year at the feast of the Passover. And when he was twelve years old, they went up according to custom; and when the feast was ended, as they were returning, the boy Jesus stayed behind in Jerusalem. His parents did not know it ... After three days they found him in the temple, sitting among the teachers, listening to them and asking them questions; and all who heard him were amazed at his understanding and his answers" (Lk 2:41-47).
it: I genitori di Gesù si recavano ogni anno a Gerusalemme per la festa di Pasqua. Quando egli ebbe dodici anni, vi salirono secondo la consuetudine della festa. Dopo tre giorni lo trovarono nel tempio, seduto in mezzo ai maestri, mentre li ascoltava e li interrogava. Al vederlo restarono stupiti, e sua madre gli disse: «Figlio, perché ci hai fatto questo? Ecco, tuo padre e io, angosciati, ti cercavamo». Ed egli rispose loro: «Perché mi cercavate? Non sapevate che io devo occuparmi delle cose del Padre mio?». (Lc 2,41-42.46.48-49)

# mysteries.joyful.fifth.title
source: Quinto Mistério Gozoso
en: Fifth Joyful Mystery
it: Quinto mistero della gioia

# mysteries.joyful.first.name
source: Anunciação a Maria
en: The Annunciation
it: L'angelo annuncia a Maria la nascita di Gesù

# mysteries.joyful.first.scripture
source: «No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galiléia, chamada Nazaré, a uma virgem desposada com um homem que se chamava José, da casa de Davi e o nome da virgem era Maria» (Lc 1, 26-27).
en: "In the sixth month the angel Gabriel was sent from God to a city of Galilee named Nazareth, to a virgin betrothed to a man whose name was Joseph, of the house of David; and the virgin's name was Mary" (Lk 1:26-27).
it: L'angelo Gabriele fu mandato da Dio in una città della Galilea, chiamata Nàzaret, a una vergine, promessa sposa di un uomo della casa di Davide, di nome Giuseppe. La vergine si chiamava Maria. Entrando da lei, disse: «Rallégrati, piena di grazia: il Signore è con te». L'angelo le disse: «Non temere, Maria, perché hai trovato grazia presso Dio. Ed ecco, concepirai un figlio, lo darai alla luce e lo chiamerai Gesù». (Lc 1,26-28.30-31)

# mysteries.joyful.first.title
source: Primeiro Mistério Gozoso
en: First Joyful Mystery
it: Primo mistero della gioia

# mysteries.joyful.fourth.name
source: Apresentação do Menino Jesus no Templo
en: The Presentation in the Temple
it: Maria e Giuseppe presentano Gesù al Tempio

# mysteries.joyful.fourth.scripture
source: «Completados que foram os oito dias para ser circuncidado o menino, foi-lhe posto o nome de Jesus, como lhe tinha chamado o anjo, antes de ser concebido no seio materno. Concluídos os dias da sua purificação segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor, conforme o que está escrito na lei do Senhor: Todo primogênito do sexo masculino será consagrado ao Senhor; e para oferecerem o sacrifício prescrito pela lei do Senhor, um par de rolas ou dois pombinhos.» (Lc 2, 21-24).
en: "And at the end of eight days, when he was circumcised, he was called Jesus, the name given by the angel before he was conceived in the womb. And when the time came for their purification according to the law of Moses, they brought him up to Jerusalem to present him to the Lord (as it is written in the law of the Lord, 'Every male that opens the womb shall be called holy to the Lord') and to offer a sacrifice according to what is said in the law of the Lord, 'a pair of turtledoves, or two young pigeons'" (Lk 2:21-24).
it: Portarono il bambino a Gerusalemme per presentarlo al Signore. Ora a Gerusalemme c'era un uomo di nome Simeone. Mosso dallo Spirito, si recò al tempio e, mentre i genitori vi portavano il bambino Gesù, anch'egli lo accolse tra le braccia e benedisse Dio. (Lc 2, 22b.25a.27-28)

# mysteries.joyful.fourth.title
source: Quarto Mistério Gozoso
en: Fourth Joyful Mystery
it: Quarto mistero della gioia

# mysteries.joyful.name
source: Mistérios Gozosos
en: Joyful Mysteries
it: Misteri della Gioia

# mysteries.joyful.second.name
source: Visitação de Nossa Senhora a sua prima Isabel
en: The Visitation
it: Maria fa visita alla cugina Elisabetta

# mysteries.joyful.second.scripture
source: «Naqueles dias, Maria se levantou e foi às pressas às montanhas, a uma cidade de Judá. Entrou em casa de Zacarias e saudou Isabel. Ora, apenas Isabel ouviu a saudação de Maria, a criança estremeceu no seu seio; e Isabel ficou cheia do Espírito Santo. E exclamou em alta voz: "Bendita és tu entre as mulheres e bendito é o fruto do teu ventre"» (Lc 1, 39-42).
en: "In those days Mary arose and went with haste into the hill country, to a city of Judah, and she entered the house of Zechariah and greeted Elizabeth. And when Elizabeth heard the greeting of Mary, the babe leaped in her womb; and Elizabeth was filled with the Holy Spirit and she exclaimed with a loud cry, 'Blessed are you among women, and blessed is the fruit of your womb!'" (Lk 1:39-42).
it: In quei giorni Maria si alzò e andò in fretta verso la regione montuosa, in una città di Giuda. Entrata nella casa di Zaccaria, salutò Elisabetta. Elisabetta fu colmata di Spirito Santo ed esclamò a gran voce: «Benedetta tu fra le donne e benedetto il frutto del tuo grembo! E beata colei che ha creduto nell'adempimento di ciò che il Signore le ha detto». (Lc 1,39-40.41b-42.45)

# mysteries.joyful.second.title
source: Segundo Mistério Gozoso
en: Second Joyful Mystery
it: Secondo mistero della gioia

# mysteries.joyful.third.name
source: Nascimento de Jesus
en: The Birth of Our Lord
it: Gesù, il figlio di Dio, nasce dalla Vergine Maria

# mysteries.joyful.third.scripture
source: «Naqueles tempos apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra. Este recenseamento foi feito antes do governo de Quirino, na Síria. Todos iam alistar-se, cada um na sua cidade. Também José subiu da Galiléia, da cidade de Nazaré, à Judéia, à Cidade de Davi, chamada Belém, porque era da casa e família de Davi, para se alistar com a sua esposa Maria, que estava grávida. Estando eles ali, completaram-se os dias dela. E deu à luz seu filho primogênito, e, envolvendo-o em faixas, reclinou-o num presépio; porque não havia lugar para eles na hospedaria» (Lc 2,1-7).
en: "In those days a decree went out from Caesar Augustus that all the world should be enrolled. This was the first enrolment, when Quirinius was governor of Syria. And all went to be enrolled, each to his own city. And Joseph also went up from Galilee, from the city of Nazareth, to Judea, to the city of David, which is called Bethlehem, because he was of the house and lineage of David, to be enrolled with Mary, his betrothed, who was with child. And while they were there, the time came for her to be delivered. And she gave birth to her first-born son and wrapped him in swaddling cloths, and laid him in a manger, because there was no place for them in the inn" (Lk 2:1-7).
it: In quei giorni un decreto di Cesare Augusto ordinò che si facesse il censimento di tutta la terra. Anche Giuseppe, dalla Galilea, dalla città di Nàzaret, salì in Giudea alla città di Davide chiamata Betlemme. Mentre si trovavano in quel luogo, si compirono per Maria i giorni del parto. Diede alla luce il suo figlio primogenito, lo avvolse in fasce e lo pose in una mangiatoia, perché per loro non c'era posto nell'alloggio. (Lc 2,1.4a.6-7)

# mysteries.joyful.third.title
source: Terceiro Mistério Gozoso
en: Third Joyful Mystery
it: Terzo mistero della gioia

# mysteries.luminous.fifth.name
source: Instituição da Eucaristia
en: The institution of the Eucharist
it: Gesù durante l'ultima cena istituisce l'Eucaristia

# mysteries.luminous.fifth.scripture
source: «Durante a refeição, Jesus tomou o pão, benzeu-o, partiu-o e o deu aos discípulos, dizendo: "Tomai e comei, isto é meu corpo"» (Mt 26, 26).
en: "Now as they were eating, Jesus took bread, and blessed, and broke it, and gave it to the disciples and said, 'Take, eat; this is my body'" (Mt 26:26).
it: Ora, mentre mangiavano, Gesù prese il pane, recitò la benedizione, lo spezzò e, mentre lo dava ai discepoli, disse: «Prendete, mangiate: questo è il mio corpo». (Mt 26,26)

# mysteries.luminous.fifth.title
source: Quinto Mistério Luminoso
en: Fifth Mystery of Light
it: Quinto mistero della luce

# mysteries.luminous.first.name
source: Batismo de Jesus no rio Jordão
en: The Baptism in the Jordan
it: Gesù è battezzato da Giovanni nel Giordano

# mysteries.luminous.first.scripture
source: «Depois que Jesus foi batizado, saiu logo da água. Eis que os céus se abriram e viu descer sobre ele, em forma de pomba, o Espírito de Deus. E do céu baixou uma voz: "Eis meu Filho muito amado em quem ponho minha afeição"» (Mt 3,16-17).
en: "And when Jesus was baptized, he went up immediately from the water, and behold, the heavens were opened and he saw the Spirit of God descending like a dove, and alighting on him; and lo, a voice from heaven, saying, 'This is my beloved Son, with whom I am well-pleased'" (Mt 3:16-17).
it: Appena battezzato, Gesù uscì dall'acqua: ed ecco, si aprirono i cieli ed egli vide lo Spirito di Dio discendere come una colomba e venire sopra di lui. Ed ecco una voce dal cielo che diceva: «Questi è il Figlio mio, l'amato: in lui ho posto il mio compiacimento». (Mt 3,16-17)

# mysteries.luminous.first.title
source: Primeiro Mistério Luminoso
en: First Mystery of Light
it: Primo mistero della luce

# mysteries.luminous.fourth.name
source: Transfiguração de Jesus
en: The Transfiguration
it: Gesù si trasfigura davanti ai discepoli

# mysteries.luminous.fourth.scripture
source: «Seis dias depois, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e conduziu-os à parte a uma alta montanha.Lá se transfigurou na presença deles: seu rosto brilhou como o sol, suas vestes tornaram-se resplandecentes de brancura» (Mt 17, 1-2).
en: "And after six days Jesus took with him Peter and James and John his brother, and led them up a high mountain apart. And he was transfigured before them, and his face shone like the sun, and his garments became white as light" (Mt 17:1-2).
it: Gesù prese con sé Pietro, Giacomo e Giovanni suo fratello e li condusse in disparte, su un alto monte. E fu trasfigurato davanti a loro: il suo volto brillò come il sole e le sue vesti divennero candide come la luce. (Mt 17, 1-2)

# mysteries.luminous.fourth.title
source: Quarto Mistério Luminoso
en: Fourth Mystery of Light
it: Quarto mistero della luce

# mysteries.luminous.name
source: Mistérios Luminosos
en: Luminous Mysteries
it: Misteri della Luce

# mysteries.luminous.second.name
source: Auto-revelação de Jesus nas Bodas de Caná
en: The wedding feast of Cana
it: Gesù presente alle nozze di Cana trasforma l'acqua in vino

# mysteries.luminous.second.scripture
source: «Três dias depois, celebravam-se bodas em Caná da Galiléia, e achava-se ali a mãe de Jesus. Também foram convidados Jesus e os seus discípulos. Como viesse a faltar vinho, a mãe de Jesus disse-lhe: "Eles já não têm vinho". Respondeu-lhe Jesus: "Mulher, isso compete a nós? Minha hora ainda não chegou". Disse, então, sua mãe aos serventes: "Fazei o que ele vos disser"». (Jo 2, 1-5)
en: "On the third day there was a marriage at Cana in Galilee, and the mother of Jesus was there; Jesus also was invited to the marriage, with his disciples. When the wine failed, the mother of Jesus said to him, 'They have no wine.' And Jesus said to her, 'O woman, what have you to do with me? My hour has not yet come.' His mother said to the servants, 'Do whatever he tells you'" (Jn 2:1-5).
it: In quel tempo vi fu una festa di nozze a Cana di Galilea e c'era la madre di Gesù. Fu invitato alle nozze anche Gesù con i suoi discepoli. Venuto a mancare il vino, la madre di Gesù gli disse: «Non hanno vino». E Gesù le rispose: «Donna, che vuoi da me? Non è ancora giunta la mia ora». Sua madre disse ai servitori: «Qualsiasi cosa vi dica, fatela». (Gv 2,1-5)

# mysteries.luminous.second.title
source: Segundo Mistério Luminoso
en: Second Mystery of Light
it: Secondo mistero della luce

# mysteries.luminous.third.name
source: Anúncio do Reino de Deus
en: The proclamation of the kingdom of God
it: Gesù annuncia il Regno di Dio

# mysteries.luminous.third.scripture
source: «Completou-se o tempo e o Reino de Deus está próximo; fazei penitência e crede no Evangelho». (Mc 1, 15)
en: "The time is fulfilled, and the kingdom of God is at hand; repent, and believe in the gospel" (Mk 1:15).
it: Dopo che Giovanni fu arrestato, Gesù andò nella Galilea, proclamando il vangelo di Dio, e diceva: «Il tempo è compiuto e il regno di Dio è vicino; convertitevi e credete nel Vangelo». (Mc 1,14-15)

# mysteries.luminous.third.title
source: Terceiro Mistério Luminoso
en: Third Mystery of Light
it: Terzo mistero della luce

# mysteries.sorrowful.fifth.name
source: Crucifixão e morte de Jesus
en: The crucifixion
it: Gesù è crocifisso e muore in croce

# mysteries.sorrowful.fifth.scripture
source: «Chegados que foram ao lugar chamado Calvário, ali o crucificaram, como também os ladrões, um à direita e outro à esquerda. E Jesus dizia: "Pai, perdoa-lhes; porque não sabem o que fazem"... Era quase à hora sexta e em toda a terra houve trevas até a hora nona. Escureceu-se o sol e o véu do templo rasgou-se pelo meio. Jesus deu então um grande brado e disse: "Pai, nas tuas mãos entrego o meu espírito". E, dizendo isso, expirou» (Lc 23, 33-46).
en: "And when they came to the place which is called The Skull, there they crucified him, and the criminals, one on the right and one on the left. And Jesus said, 'Father, forgive them; for they know not what they do' ... It was now about the sixth hour, and there was darkness over the whole land until the ninth hour, while the sun's light failed; and the curtain of the temple was torn in two. Then Jesus, crying with a loud voice, said, 'Father, into thy hands I commit my spirit!' And having said this he breathed his last" (Lk 23:33-46).
it: Stavano presso la croce di Gesù sua madre, la sorella di sua madre, Maria madre di Clèopa e Maria di Màgdala. Dopo aver preso l'aceto, Gesù disse: «È compiuto!». E, chinato il capo, consegnò lo spirito. (Gv 19,25.30)

# mysteries.sorrowful.fifth.title
source: Quinto Mistério Doloroso
en: Fifth Sorrowful Mystery
it: Quinto mistero del dolore

# mysteries.sorrowful.first.name
source: Agonia de Jesus no Horto
en: The agony in the Garden
it: Gesù prega e suda sangue nell'orto degli ulivi

# mysteries.sorrowful.first.scripture
source: «Retirou-se Jesus com eles para um lugar chamado Getsêmani e disse-lhes: "Assentai-vos aqui, enquanto eu vou ali orar". E, tomando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se. Disse-lhes, então: "Minha alma está triste até a morte. Ficai aqui e vigiai comigo". Adiantou-se um pouco e, prostrando-se com a face por terra, assim rezou: "Meu Pai, se é possível, afasta de mim este cálice! Todavia não se faça o que eu quero, mas sim o que tu queres"» (Mt 26, 36-39).
en: "Then Jesus went with them to a place called Gethsemane, and he said to his disciples, 'Sit here, while I go yonder and pray.' And taking with him Peter and the two sons of Zebedee, he began to be sorrowful and troubled. Then he said to them, 'My soul is very sorrowful, even to death; remain here, and watch with me.' And going a little farther he fell on his face and prayed, 'My Father, if it be possible, let this cup pass from me; nevertheless, not as I will, but as you will'" (Mt 26:36-39).
it: Al monte degli ulivi Gesù, entrato nella lotta, pregava più intensamente, e il suo sudore diventò come gocce di sangue che cadono a terra. (Lc 22,44)

# mysteries.sorrowful.first.title
source: Primeiro Mistério Doloroso
en: First Sorrowful Mystery
it: Primo mistero del dolore

# mysteries.sorrowful.fourth.name
source: Jesus carregando a cruz no caminho do Calvário
en: The carrying of the cross
it: Gesù percorre la via del Calvario portando la croce

# mysteries.sorrowful.fourth.scripture
source: «Passava por ali certo homem de Cirene, chamado Simão, que vinha do campo, pai de Alexandre e de Rufo, e obrigaram-no a que lhe levasse a cruz. Conduziram Jesus ao lugar chamado Gólgota, que quer dizer lugar do crânio» (Mc 15, 21-22).
en: "And they compelled a passer-by, Simon of Cyrene, who was coming in from the country, the father of Alexander and Rufus, to carry his cross. And they brought him to the place called Golgotha (which means the place of a skull)" (Mk 15:21-22).
it: Gesù, portando la croce, si avviò verso il luogo detto del Cranio, in ebraico Gòlgota, dove lo crocifissero e con lui altri due, uno da una parte e uno dall'altra, e Gesù in mezzo. (Gv 19,17-18)

# mysteries.sorrowful.fourth.title
source: Quarto Mistério Doloroso
en: Fourth Sorrowful Mystery
it: Quarto mistero del dolore

# mysteries.sorrowful.name
source: Mistérios Dolorosos
en: Sorrowful Mysteries
it: Misteri del Dolore

# mysteries.sorrowful.second.name
source: Flagelação de Jesus
en: The scourging at the pillar
it: Gesù è flagellato dai soldati
